export const blogs = [{
  name: "የአዲስ አበባ ማእከላዊ ንግድ ማእከል።",
  passages: ["እንዲህ አይነት ማእከል በ21ኛው ክፍለዘመን ያስፈልገናል? ወይስ በዚህ ዲጂታል ዘመን  የተበታተነ እድገት ነበር የሚያስፈልገን?  ይሄንን የጥግግት እና የከፍታ ልማት የሚሸከም የከተማ መሰረተ ልማት አለን ? እንዲህ አይነት አንድ አይነት ልማት በLiveablity፣ በ ቅይጥ ልማት እንዲሁም በ New Urbanism እሳቤ ይደገፋል ወይ?",
    "ቀን ቀን ሞቅ ብሎ ማታ ማታ ጭር የሚል በምእራቡ አለም የ20ኛው ክፍለዘመን እሳቤ የተሰራ የከተማ ክፍል ያስፈልገን ይሆን? በዚህ ዙርያ ብዙም ክርክር እየተደረገ አይመስልም። የመካከለኛውና የሩቅ ምስራቅ ከተሞችን ምስል  መዳረሻችን ያደረግን ይመስላል።",
    "ምስል ምንጭ። Natnael Tilahun. BCAA (FB page)"],
  img: "https://niddf.com/media/blog_images/blog.jpg"


},
{
  name: "ቅድስት ስላሴ ካቴድራል ሊታደስ ነው",
  passages: ["እድሳቱ የካቴድራሉን የአገልግሎት ዘመን ለቀጣዮቹ 50 ዓመታት ለማራዘም የሚያስችል ስለመሆኑም ተገልጿል",
    "ጥናቱ በካቴድራሉ ህንጻ አሰሪ ኮሚቴ አስተባባሪነት በኢትዮጵያ ቅርስ ጥናትና ጥበቃ ባለስልጣን ፈቃድና ክትትል በተቋራጮች የተካሄደ ሲሆን እድሳቱን ለማካሄድ በሚያስችል መልኩ መካሄዱ ተነግሯል፡፡",
    "የጥናቱን መጠናቀቅ በማስመልከት ህንጻ አሰሪ ኮሚቴው ዛሬ ረፋድ ጋዜጣዊ መግለጫ ሰጥቷል፡፡",
    , "በመግለጫው ካቴድራሉ ሳይጠገን ለረዥም ዓመታት በማገልገሉ ምክንያት ውስጣዊ እና ውጫዊ ክፍሎቹ ማርጀታቸው፣ ማፍሰስ እና የተለያዩ አካላዊ ጉዳቶችን ማስተናገድ መጀመራቸው ተነግሯል፡፡",
    "ከከፍተኛ የውሃ ስርገት ስጋት ባሻገር ጣራው እያፈሰሰ፣ ግድግዳው እየተቀረፈ እና ሞዛይኮቹ እየረገፈ በመውደቅ እንደተጎዳ በጥናቱ ተለይቷልም ነው የተባለው፡፡",
    "በመሆኑም ከሃይማኖታዊና መንፈሳዊ አገልግሎቱ ባሻገር ትልቅ ሃገራዊ አበርክቶ ያለውን ካቴድራሉን እና ቅርጻቅርጾቹን ኪነ ጥበባዊና ቅርሳዊ ይዞታቸውን በጠበቀ መልኩ ለመጠገንና ለማደስ ዝግጅቶች በመደረግ ላይ መሆናቸው ተገልጿል፡፡ እድሳቱ የካቴድራሉን ቅጥረ ግቢ እንደሚያካትትም ነው የተገለጸው፡፡",
    "እድሳቱ ሁለት ገደማ ዓመታትን ሊፈጅ ይችላልም ነው የተባለው፡፡ ከ80 እስከ 100 ሚሊዮን ብር ሊወስድ እንደሚችል የተገመተም ሲሆን መጠነኛ እድሳቶች እየተደረጉለት ቀጣዮቹን 50 ዓመታት እንዲያገልግል ሆኖ ይታደሳልም ነው የተባለው፡፡",
    "ስራውን በቶሎ ለመጀመር በመጪው ጥር 7 ቀን 2014 ዓ/ም ታቦተ ህጉ ከካቴድራሉ ወጥቶ ወደ በዓለወልድ ቤተክርስያን እንደሚዛወርም ነው የተገለጸው፡፡",
    "እድሳቱን የሚያከናውኑ ብቁ ተቋራጮችን ለመለየት የሚያስችለው ዝርዝር መስፈርት ከኢትዮጵያ ቅርስ ጥናት እና ጥበቃ ባለስልጣን መላኩም በመግለጫው ተጠቁሟል፡፡",
    "“ትልቅ ሃገራዊ ቅርስ” ሲሉ ካቴድራሉን የገለጹት የቅርስ ጥናት እና ጥበቃ ባለስልጣን ዋና ዳይሬክተር አበባው አያሌው (ረ/ፕ/ር) እሴቱን ጠብቆ እንዲታደስ ሙያዊ እገዛና ክትትሎችን እናደርጋለን ሲሉ ለአል ዐይን አማርኛ ተናግረዋል፡፡",
    "የጨረታውን ሂደት እና የተጫራቾችን አቅም ለመመዘን እገዛዎችን እንደሚያደርጉም ነው ዋና ዳይሬክተሩ የተናገሩት፡፡",
    "የአጼ ኃይለ ስላሴን የንግስና በዓለ ሲመት ያስተናገደው ቅድስት ስላሴ ካቴድራል የመሪዎች፣ የጀግኖች አርበኞች እና የታዋቂ ሰዎች ዘላቂ የማረፊያ ስፍራ ነው፡፡ በብዙዎች ይጎበኛልም፡፡",
    "የካቴድራሉ ግንባታ በ1922 ዓ/ም የተጀመረ ሲሆን በፋሽስት ጣሊያን ወረራና በተለያዩ ምክንያቶች ተጓቶ በ1936 ዓ/ም መጠናቀቁን መረጃዎች ያመለክታሉ፡፡",
    "ምንጭ https://am.al-ain.com/article/the-holy-trinity-cathedral-is-about-to-be-renovated"]
  ,
  img: "https://niddf.com/media/blog_images/blog2.jpg",
},
{
  name: "ኅብረት ባንክ በ2 ነጥብ 8 ቢሊዮን ብር ያስገነባውን አዲሱን 'ኅብር ታወር' ህንጻ አስመረቀ",
  passages: ["ህንጻ ነዳፊ። እስክንድር ውበቱ አርክቴክቶች ገንቢው። China Jiangsu International Economic-Technical Cooperation Corp (CJIETCC) ደንበኛ። ኅብረት ባንክ የፈጀው ግዜ። 5 አመት ስፋት 3300 ካሜ ወለል ብዛት 37 የፈጀው ዋጋ  2.8 ቢልዮን ብር የተፈራረመበት የመጀመርያ ዋጋ። 1.5 ቢልዮን ብር ",
    "ኅብረት ባንክ የዛሬ 23 ዓመት በ346 መስራቾች በ21 ሚሊዮን ብር የተከፈለ ካፒታል በ1998 ፈቃድ አግኝቶ በዚሁ ዓመት ስራ የጀመረ የግል ባንክ ሲሆን አሁን ላይ ከ400 በላይ ቅርንጫፎችና ከ5000 በላይ ሰራተኞች አሉት። 54 ነጥብ 1 ቢሊዮን ብር ጠቅላላ ሃብት ባለቤት ነው።",
    "https://addisfortune.net/articles/united-bank-signs-1-5bn-br-agreement-to-build-new-headquarters/, ዋልታ ኢንፎርሜሽን( ተስፋዬ አባተ) ምስል ምንጭ ግሩም ጸጋዬ፣ ህሊና ታፈሰ፣ ቤዛይት"]
  , img: "https://niddf.com/media/blog_images/photo_2022-01-19_14-20-53.jpg",
}
  ,
{
  name: "ድህረ ዘመናዊ ህንጻ ነዳፊው ታዋቂው ስፔናዊ ሪካርዶ ቦፊል በ82 አመቱ አርፏል።",
  passages: ["ከኪነህንጻ ትምህርት ቤት ተባሮ በወጣትነቱ ትልቅ አማካሪ ስራ ከፍቶ የተንቀሳቀሰው ቦፊል በሚጠቀማቸው ግዙፍ የህንጻ ምጣኔዎች፣ አካባቢያዊነትንና የቀለም ስብጥርን በማጉላቱ ይታወቅ ነበር። ከስራዎቹ ውስጥ እጅግ ብዙ ግዙፍ የስነቤት ልማቶች ይጠቀሳሉ።  ከአርባ በላይ አገራት ውስጥ ከአንድሺህ ግንባታዎች በላይ ነድፎ የነበረ ሲሆን ዋልደን 7 ተብሎ የሚጠቀሰው (ምስሉ ተያይዟል) ባርሴሎና ስፔን ውስጥ የሚገኘው የመኖርያ ቤቶች ንድፉ አይነተኛ የስራዎቹን ፍልስፍና ማየት የምንችልበት ስራው ነው።",
    "ከኪነህንጻ ትምህርት ቤት ተባሮ በወጣትነቱ ትልቅ አማካሪ ስራ ከፍቶ የተንቀሳቀሰው ቦፊል በሚጠቀማቸው ግዙፍ የህንጻ ምጣኔዎች፣ አካባቢያዊነትንና የቀለም ስብጥርን በማጉላቱ ይታወቅ ነበር። ከስራዎቹ ውስጥ እጅግ ብዙ ግዙፍ የስነቤት ልማቶች ይጠቀሳሉ።  ከአርባ በላይ አገራት ውስጥ ከአንድሺህ ግንባታዎች በላይ ነድፎ የነበረ ሲሆን ዋልደን 7 ተብሎ የሚጠቀሰው (ምስሉ ተያይዟል) ባርሴሎና ስፔን ውስጥ የሚገኘው የመኖርያ ቤቶች ንድፉ አይነተኛ የስራዎቹን ፍልስፍና ማየት የምንችልበት ስራው ነው።",]
  , img: "https://niddf.com/media/blog_images/photo_2022-01-19_14-22-22.jpg",
}
  ,
{
  name: "5000 ተገጣጣሚ የመኖርያ ቤቶች።",
  passages: ["ከንቲባ ወ/ሮ አዳነች አቤቤ  በዛሬው እለት አዲስ 5,000 የጋራ መኖሪያ ቤቶችን  ግንባታ በስምንት ቢሊዮን ብር  በጀት   አስጀምረዋል። ፕሮጀክቱ በተገጣጣሚ ቴክኖሎጂ የሚሰራና በአጭር ጊዜ ተገንብቶ ይጠናቀቃል።",
    "ኢንጂነር ዮናስ አያሌው የኮንስትራክሽን ስራዎች ኮርፖሬሽን ሃላፊ እንደገለፁት የተጋጋጠሚ ቤቶቹ በአንድ ዓመት ይገነባሉ ብለዋል ፡፡",
    "ምንጭ። Addis Ababa City Press Secretary Office."]
  , img: "https://niddf.com/media/blog_images/photo_2022-01-19_14-24-56.jpg",
}
  ,
{
  name: "የድሬዳዋ የምክር ቤት ህንፃ  (በ 1930 ዓ.ም)",
  passages: ["በመሀል ድሬዳዋ ከተማ ከዚራ ሰፈር ውስጥ የሚገኘው በፋሺስት የኢጣሊያ ወረራ ዘመን እራሳቸው ኢጣሊያኖች የገነቡት ይህ ህንፃ (Casa Littoria) ካሳ ሊቶሪያ (የአካባቢው የፋሺስቶች ጽ/ቤት) ተብሎ ይጠራ ነበረ። በአሁኑ በወቅት የህንፃው ስያሜ የድሬዳዋ ምክር ቤት ይባላል።",
    "ከታች የተቀመጡት የህንፃው ምስሎች ግንባታው ተጠናቅቆ የምርቃት ስነስርዓት በሚከበርበት ወቅት ሲሆን ጊዜው ከ 84 ዓመት በፊት በ 1930 ዓ.ም ነበር። በምርቃት ስነስርዓቱ ላይ የኢጣልያ ጦር አዛዥ የነበረው በህንፃው የበረንዳው ቦታ ላይ ሆኖ ንግግር ሲያደርግ ይታያል ፤ ተጨማሪ በህንፃው ላይ የተሰቀለው የሞሶሎኒ ምስል ያለበት ጨርቅ እና የኢጣሊያን ባንዲራ ሲሆን ፤ ከህንፃው ፊት ለፊት ያሉት በምርቃት ስነስርዓቱ ላይ የተገኙት የኢጣልያ ወታደሮች እና የከተማዋ ነዋሪዎች ናቸው።",
    "https://www.facebook.com/100000882391867/posts/4887636204609078/"]
  , img: "https://niddf.com/media/blog_images/photo_2022-01-19_14-26-59.jpg",
}
  ,
{
  name: "በHVAC ላይ ዶክተር አጫሉ ኩማ ለEiABC ማስተርስ ተማሪዎች ሌክቸር ይሰጣሉ።",
  passages: ["ዶክተር አጫሉ ሜካኒካል መሀንዲስ ሲሆኑ፣ የመጀመርያ ዲግሪያቸውን ከባህርዳር ዩኒቨርስቲ፣ የሁለተኛና የሶስተኛ ዲግሪአቸውን ደግሞ ከስዊድን እና ከአሜሪካ አግኝተዋል። በአሁኑ ግዜ በአሜሪካ የሚሰሩ ሲሆን HVACን ለኪነህንጻ ተማሪዎች አብራርተው የሚያስረዱበት የበይነመረብ ክፍለ ግዜ አዘጋጅተዋል። ሁላችሁም ተጋብዛችኋል።",
    "Lecture on HVAC",
    "Friday, January 14 · 1:30 – 3:30pm",
    "Google Meet joining info",
    "Video call link: https://meet.google.com/qzg-ntki-xrv"
  ]
  , img: "https://niddf.com/media/blog_images/photo_2022-01-19_14-27-57.jpg",
},
{
  name: "የመከላከያ  ዋና መስሪያ ቤት ህንፃ  ጥር 1፣ 2014 ተመረቀ፡፡",
  passages: ["የሚኒስቴሩ ዋና መስሪያ ቤት አዲስ ህንጻ በ13 ሺህ ካሬ ስፋት ላይ ያረፈ ሲሆን፥ ባለ 5 ወለል እና ከ700 በላይ ቢሮዎች ያሉት ህንጻ ነው፡፡",
    "በውስጡም የተለያየ ደረጃ ያላቸው የስብሰባ አዳራሾች፣ ቤተመፃህፍት፣  የምርምር ማዕከላትና የተደራጀ የመረጃ ማዕከልን አካቷል፡፡",
    "ሂሊኮፕተር እና መጠነኛ የጦር ጀቶቸን ማሳረፍ የሚችል 36 ሺህ ካሬ ቦታም አለው ። ",
    "ዋና መስሪያ ቤቱ ጦር ሃይሎች ቀጠና ሁለት በሚገኝ የቀድሞ የአውሮፕላን ማረፊያ ስፍራ ላይ የተገነባ ነው፡፡",
    "የህንጻው ኪነ ህንጻ ከኢትዮጵያውያን ስነ ልቦና እና ፍልስፍና ተቀድቶ የተዘጋጀ ሲሆን ፥ ከላይ ጦር እና ጋሻ ሆኖ ይታያል ፤ ይህም የመከላከያ ሰራዊት ሃገር የመጠበቅ ሚናውን የሚያንጸባርቅ ነው፡፡",
    "በአሁኑ ሰዓት ፣ የኢፌዴሪ መከላከያ ጠቅላይ መምሪያ ህንጻ በጦር ሀይሎች ጠቅላይ አዛዥ ጠ/ ሚኒስትር አቢይ አህመድ ተመርቋል።",
    "የቀድሞው የሀገር መከላከያ ሠራዊት ሕንጻ አሁን መከላከያው ለሚሠራው ዘመናዊነትን እና ቴክኖሎጂን ያማከለ ሥራ የማይመች በመሆኑ አዲስ ሕንጻ መገንባት በማስፈለጉ ሕንጻው መገንባቱን ነው ፊልድ ማርሻል ብርሃኑ ጁላ ከፋና ብሮድካስቲንግ ኮርፖሬት ጋር በነበራቸው ቆይታ የገለጹት፡፡",
    "ምንጭ። Fana BC, FDRE Defense Force FB pages, Shaik Imam (dkproduction), Ayube Be, Seife Meshesha, Dejene Yirgu. (BCAA)"]
  , img: "https://niddf.com/media/blog_images/photo_2022-01-19_14-29-59.jpg",
},
{
  name: "የመጀመሪያው ሆስፒታል በጅማ....",
  passages: ["የመጀመሪያው ሆስፒታል በጅማ የተገነባው በፋሺስት ጣሊያን ወረራ ጊዜ (ከ85 ዓመት በፊት ፣ በ1929/30ዎቹ ዓ.ም) በጣሊያኖች ለወራሪ ወታደሮቻቸው አገልግሎት ተብሎ ነበር። በግዜው በደቡብ ምዕራብ ኢትዮጵያ ብቸኛውም ሆስፒታል ነበር።",
    "የፋሺስት ጣሊያን ወራሪዎች (FASCISTA / በቤኒቶ ሙሶሊኒ የተመራው) ከኢትዮጵያ ከወጡ (በ1933 ዓ.ም) በኋላ ሆስፒታሉ የጣሊያን ወራሪዎችን በመፋለም ለኢትዮጵያ ነጻነት ሲሉ በግፍና በአሰቃቂ  ሁኔታ በጣሊያኖች ለተሰዉት ለጀግናው የኢትዮጵያ አርበኛ ራስ ደስታ ዳምጠው መታሰቢያነት  'ራስ ደስታ ዳምጠው ሆስፒታል' በመባል ይጠራ ነበር። በህዋላም ፣ የ1966ቱን ዓ.ም አብዮት ተከትሎ የቀድሞ  መጠርያው ተቀይሮ ፣ 'በደርግ አስተዳደር' ወቅት 'ጅማ ሆስፒታል' ተባለ።",]
  , img: "https://niddf.com/media/blog_images/photo_2022-01-19_14-30-47.jpg",
},
{
  name: "የአዲስ አበባ ማእከላዊ ንግድ ማእከል።",
  passages: ["እንዲህ አይነት ማእከል በ21ኛው ክፍለዘመን ያስፈልገናል? ወይስ በዚህ ዲጂታል ዘመን  የተበታተነ እድገት ነበር የሚያስፈልገን?  ይሄንን የጥግግት እና የከፍታ ልማት የሚሸከም የከተማ መሰረተ ልማት አለን ? እንዲህ አይነት አንድ አይነት ልማት በLiveablity፣ በ ቅይጥ ልማት እንዲሁም በ New Urbanism እሳቤ ይደገፋል ወይ?",
    "ቀን ቀን ሞቅ ብሎ ማታ ማታ ጭር የሚል በምእራቡ አለም የ20ኛው ክፍለዘመን እሳቤ የተሰራ የከተማ ክፍል ያስፈልገን ይሆን? በዚህ ዙርያ ብዙም ክርክር እየተደረገ አይመስልም። የመካከለኛውና የሩቅ ምስራቅ ከተሞችን ምስል  መዳረሻችን ያደረግን ይመስላል።",
    "ራስ ደስታ ዳምጠው ሆስፒታል በግዜው በኢትዮዽያ ታላላቅ ከሚባሉት ጥቂት ሆስፒታሎች አንዱ ነበር",
    "በ1949 ዓ.ም የጅማው 'ራስ ደስታ ዳምጠው ሆስፒታል' 2 ዶክተሮች እና 100 አልጋዎች ያሉት ሲሆን ፣ በእዛኑ ወቅት በአዲስ አበባ  ትልቁ የ'ልዕልት ፀሐይ ሆስፒታል' (የአሁኑ የጦር ሀይሎች ሆስፒታል) 1 ዶክተር እና 25 አልጋዎች ነበሩት።",
    "ምንጭ። ውብሸት ማሞ JHSF."]
  , img: "https://niddf.com/media/blog_images/photo_2022-01-19_14-35-52.jpg",
}
]
